// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的爸爸",
        "这是我们在一起，你的第一个生日",
        "我想说，我的三观不正  全偏向你",
        "你的浅笑，是我永生眷恋",
        "春风十里，我喜欢你",
        "心情不好，就要和我说",
        "爱你三生三世",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-09-27T18:15:00",
    // 双方的名字
    names: ["金爸爸", "何儿子"]
}
